[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "obsidian-admonition",
  "obsidian-icon-folder",
  "tag-wrangler",
  "obsidian-linter"
]